{
    "version": "https://jsonfeed.org/version/1",
    "title": "Nil&#x27;in Dijital Bahçesi",
    "description": "",
    "home_page_url": "https://www.nilindijitalbahcesi.com",
    "feed_url": "https://www.nilindijitalbahcesi.com/feed.json",
    "user_comment": "",
    "author": {
        "name": "Nil Yalçınkaya"
    },
    "items": [
        {
            "id": "https://www.nilindijitalbahcesi.com/onlarin-bir-projesi-var-peki-ya-biz-muhaliflerin-projesi-ne.html",
            "url": "https://www.nilindijitalbahcesi.com/onlarin-bir-projesi-var-peki-ya-biz-muhaliflerin-projesi-ne.html",
            "title": "Otokratların Bir Projesi Var, Peki Ya Biz Demokratların Projesi Ne?",
            "summary": "Evet, yıllardır (bir sır değil) Büyük Ortadoğu Projesi doğrultusunda tam gaz ilerliyoruz. Bu ilerlemenin önüne çıkan tüm engeller, ahlak kurallarını&hellip;",
            "content_html": "<p>Evet, yıllardır (bir sır değil) Büyük Ortadoğu Projesi doğrultusunda tam gaz ilerliyoruz. Bu ilerlemenin önüne çıkan tüm engeller, ahlak kurallarını yıkmak, demokrasiyi takmamak, hukuku çarpıtmak, halkı sömürmek, milli ve doğal kaynakları yabancılara satmak uğruna da olsa kaldırılıyor. Belli ki çok büyük ve önemli, uzun soluklu bir hedef var ortada.</p>\n<p>Ha, projenin detaylarını bilmiyoruz; tek bildiğimiz, bizim tek adamın kendince bir \"padişahçılık\" ve \"halifecilik\" oynama hevesinde oluşu. Muhtemelen Suriye topraklarını (ve belki dahasını) yeniden Türkiye'ye katıp, \"işte, Osmanlı zamanı kaybedilenleri geri kazandık\" demek falan gibi bir hayali var. ABD ise ipleri elinde tutan taraf olacak ve Ortadoğuda hiç elini kirletmeden, tamamen Türkiye aracılığıyla yeni kaynaklara ulaşmış olacak.</p>\n<p>ABD'nin kazanımlarına bakar mısınız? Mis gibi jeopolitik konum, hem Ortadoğu hem Asya'ya komşu, uzaktan da Rusya ve Avrupa manzaralı... Bir de kazınca altında petrol çıkıyor, değmeyin keyfine! Yani Türkiye, teoride bağımsız gibi gözükürken pratikte bir ABD sömürgesi olacak. </p>\n<h3>Peki gelelim hayaller vs. gerçekler karşılaştırmasına...</h3>\n<p>Tuhaf olan, bu kadar uzun soluklu bir projenin eş başkanı olmasının sonucunda başarıya ulaşsa bile, muhtemelen ömrü bunu görmeye yetmeyecek. Dikkatinizi çekerim ve tekrar vurgulamak isterim: Ömrü, her şeyini adadığı bu büyük projenin sonuçlarını görmeye bile yetmeyebilir, ama yine de durmuyor. Hırsa bakar mısınız? Bu nasıl bir kararlılıktır?</p>\n<p>Peki, bizde ne eksik? Biz, diktatörlük istemediğimize eminiz. Ama onun yerine ne istediğimizin net bir resmini çizemiyoruz. Daha doğrusu çiziyoruz ama bunu içinde bulunduğumuz ABD, Avrupa, Rusya ve Ortadoğu dinamikleri içinde konumlandıramıyoruz.</p>\n<p>Atatürk bize anahtar kelimeleri vermiş: Tam bağımsızlık, demokrasi, hukuk, üretmek, çalışmak, kalkınma, yurt içinde ve dışında barış, bilim ve teknolojik ilerleme, hak hukuk, insan ve özellikle kadın-çocuk hakları... Ama manifestomuzu bu anahtar kelimelere göre bizim yazmamız gerekiyor. Zaten o yüzden Gençliğe Hitabe'de muhtaç olduğumuz gücün \"içimizde\" olduğuna dair bir mesaj var. Özetle, \"Bundan sonrasını nasıl çözeceğin senin elinde ey Türk genci\" diyor, \"Artık onu da ben bilemem, bir zahmet gelecekteki şartlara göre sen gereken adımları atacaksın\" diyor. Verilen mesajın altındaki anlam bu.</p>\n<p>Bu durumda, bizim de içinde bulunduğumuz çağ, oyuncular, riskler, gelişen teknoloji ve dünya dinamikleri... Hepsini göz önünde tutarak kendi hayalimizdeki Türkiye'yi net şekilde resmedebilmemiz ve bu ortak hayalde halk olarak buluşabilmemiz lazım. </p>\n<p>İkinci bir konu: Dikkatimi çeken en önemli nokta, özellikle son dönemki olaylarda Trump'ın hiçbir şekilde halk konusunda bir yorum yapmaması; planlarını söylüyor, Erdoğan'ı övüyor, adeta \"o benim adamım\" diyor, planın önüne çıkan siyasetçilerin hapse atılmasına destek veriyor, ama halktan asla bahsetmiyor. Biz, halk olarak bu böööyük adamların liginde adeta etkisiz elemanız. Protesto mu oldu, tutuklarız bi kısmını, korkuturuz, yolumuza devam ederiz kafasındalar. Polis ellerinde, ordu ellerinde, hukuk ellerinde... Atatürk halka seslenirken, gücü doğrudan halkın eline verip \"yapabilirsiniz, güçlü olan sizsiniz, sömürgeciler değil\" derken, günümüz liderleri tam aksine, adeta halkı \"iplemiyor\". Bize iyi veya kötü, bir mesaj bile vermiyor! \"Ya biz bir Ortadoğu projesi planladık ama, çok güçlü de bir lider adayı bulduk bu iş için ama, acaba halk buna ne tepki verecek? Türk halkı böyle şeyleri sevmez, indiriverir bizi oradan, ne yapsak da bunları ikna etsek?\" diye soran bile olduğunu sanmıyorum. </p>\n<p class=\"msg msg--highlight \">Halbuki, liderlerin halkın karşısında<em> titremesi </em>lazım. Gerçek bir demokraside olması gereken budur. </p>\n<p>Moral bozmak istemiyorum ama, Gençliğe Hitabe'de Atatürk'ün öngördüğü her şeyi birbir yaşarken bize gereken tek şey cesaret mi, yoksa artık biraz da stratejik düşünmemiz mi gerekiyor, diye soruyorum. Güzel, tamam, cesaretimizi gösteriler ve boykot yoluyla gösterdik/gösteriyoruz. Gaza geldik, heyecanlandık, duygusallaştık. Ama bunun daha geniş kitlelere yayılması lazım, bu bir. A, B, C planlarımızın olması lazım, bu iki. Hepimizi ortak paydada buluşturacak bir hedef, bir hayal, bunu anlatan bir manifesto olması lazım, bu da üç. </p>\n<p>Bir anlaşma yapılacağı zaman, taraflar masaya oturduğunda taleplerini karşılıklı olarak birbirine sunarlar. Şu anda, karşısında muhatap bile olmayan iktidar, velev ki bir mucize olup -veya paralel evrende- karşısına halk olarak bizi oturtup, \"tamam, ne istiyorsun söyle o zaman!\" dese, ağız birliğiyle madde madde \"şunları istiyoruz\" diyebileceğimiz bir listemiz bile yok. </p>\n<p>Örnek veriyorum;<br>Adalet istiyoruz. Yani, ülkemiz bir hukuk devleti olsun. Kimse kimsenin hakkını yemesin, şu ana kadar yemiş olanlar da birbir cezalandırılsın. Gerçek suçlular içeri tıkılsın, sırf muhalefet etti diye içeri tıkılanlar özgür kalsın. <br>Güzel... Hukuk devleti olalım. Peki, buna ulaşmak için adımlarımız ne? Diyelim, boykotlar sonuç verdi ve iktidara yakın şirketler artık halkı dinlemek zorunda kaldı. Bu şirketler, iktidarı karşısına alıp \"abi yapma gel yumuşa biraz\" mı diyecek? Peki, bu yumuşama olursa -ki diktatörler yumuşamaz, o şirketleri ya lağveder, ya patronları da içeri tıkar ya da Putin'in yaptığı gibi gizlice öldürtür-, örneğin hapistekiler salınırsa, \"teşekkürler ya\" deyip yolumuza devam mı edeceğiz? Hukuk devletine dönüşebilmemiz için başka neler gereklidir? Hangi adımlara ihtiyacımız var? </p>\n<p>Bunlar hiç konuşulmuyor. </p>\n<p>Ben konuşmaya açıyorum. </p>\n<h3>SEÇENEK 1: TEK ADAMDAN SONRA YİNE TEK ADAMA GEÇİŞ</h3>\n<p>Türkiye, ne yazık ki ilk aşamada tam demokrasi ve güçler ayrılığı ilkesi ile yönetilecek durumda değil. Yılların verdiği hasarı onarmak için, tıpkı Atatürk'ün tek parti rejimiyle yaptığı gibi, elindeki gücü uzun yıllar cehaletle savaşmaya ve kalkınmaya ayıracak, tüm aykırı sesleri (tarikatler, şeriat isterükçüler, neo-liberaller vs) susturacak, höt zöt bir liderin başa oturması lazım.</p>\n<p>Tek adam rejiminden çıkışın panzehiri, tıpkı yılan zehirine yine yılan zehirinden üretilen maddeyle müdahale edilmesi gibi, maalesef başka bir tür tek adam rejimine geçilmesi. Bu kişi, esas demokrasiye geçmeden önce bir köprü görevi görecek, ve ideal şartlarda kendisi için belirlenen sürenin sonunda görevi bırakıp halka \"buyrun, artık bundan sonrası sizde\" diyecek. </p>\n<p>Bu tek adam rejiminin bir diğer gerekliliği de Türk insanının hala tam olarak monarşi kafasından çıkamamış olmasıdır. Biz, bir lider etrafında, o kişiyi romantize ederek toplanmayı ve partizanlık yapmayı seven bir milletiz. Hamurumuz böyle. </p>\n<p>Ancak bu yolun bir zayıf noktası daha var: Yine ne yazık ki, halk böyle bir lideri kendi içinden çıkarıp başa oturtsa bile, dünya dinamikleri buna izin vermeyebilir, o lider birkaç yıl içinde gizemli bir uçak kazasında falan güme gidebilir. </p>\n<h3>SEÇENEK 2: SARAYI DEVİRİP DEMOKRASİYİ GETİREN HALK HAYALİ</h3>\n<p>Şu anda muhalif olan tüm genç kesim gibi -çok genç olmasam da artık- benim de idealim bu tabii. Bir Fransız ihtilali sahnesi gibi, Kaçak Saray'ın kapılarını aşıp içeri girişimizi ve tüm dünyayı hayretler içinde bırakışımızı hayal etmeden duramıyorum. Düşünsenize; çiftçiler, işçiler, sindirilmiş veya hakları yenmiş memurlar, kendisine verilen emirleri içine sindiremeyen polisler, askerler, kısacası AKPli olmadığı için sürülmüş, ezilmiş, susturulmuş HERKES... Bir örgütlenebilse, tek bir ağızdan Büyük Ortadoğu Projesini destekleyen sermayeye DEFOLUN diyebilse?</p>\n<p>Peki ya sonrası? </p>\n<p>Bakın arkadaşlar, her yerde söyledim, yine söylüyorum, Medusa'nın Salı belgeselini izleyin YouTube'dan. Hem orada, hem de dünya tarihinde göreceksiniz ki, diktatörleri besleyen yegane şey sermayedir. Şirketler, kendi çıkarları doğrultusunda kim hareket ediyorsa, kim onlara imtiyazlar tanıyorsa onu desteklerler. Sermayedarlar ve lider, kapitalist dünya düzeninde et ve tırnak gibidir. Bir ülkenin elitlerinin desteği olmadan, o ülkede demokratik yolla başa gelmeyi başarsanız bile bir arpa boyu yol gidemezsiniz. Bakın Erdoğan'a, Ortadoğu'nun padişahı olma hayali için nasıl da sermayedarlarla görüşüp destek kazanmış... Genç arkadaşlar yaşamadı o dönemi ama, Erdoğan başa geldiğinde ben lisedeydim ve şunu çok net hatırlıyorum: Ülkenin düne kadar en seküler görünümlü, içkisinden balosundan taviz vermeyen elit kesimi bir anda muhafazakar bir imaja geçiş yaptı. Altını bırakıp gümüş kullanmaya, eşlerinin başlarını kapatmaya, cumaya gitmeye falan başladılar. İnandıklarından değil ha, rüzgar o yönde estiği için... Bütün o \"Türk iş insanları\" diye övündüklerimiz, Sabancılar, Kalyoncular, ve daha nicelerinin 180 derece dönüşlerini izledik. </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/32//Kim-kimi-besler-2.png\" alt=\"\" width=\"1600\" height=\"900\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/32//responsive/Kim-kimi-besler-2-xs.png 300w ,https://www.nilindijitalbahcesi.com/media/posts/32//responsive/Kim-kimi-besler-2-sm.png 480w ,https://www.nilindijitalbahcesi.com/media/posts/32//responsive/Kim-kimi-besler-2-md.png 768w\"></figure>\n<p>Yani şunu anlamak lazım: Elinde haddinden fazla maddi güç bulunduran kişiler, işçi halkın iyiliğini düşünmez. Sistem böyle. O zaman, hiçkimseye haddinden fazla maddi güç vermeyen bir sistem kurulması lazım demektir. Bir daha asla, şirketlerin gazlamasıyla yeni bir Hitler ya da Tayyip yaratmamanın önlemi budur. Hele ki ülkenin enerji, su, tarım gibi demirbaş sektörleri kesinlikle satılmamalı, bu tür birimler bir şekilde halka ait olmalıdır. Ha bunun adı nedir, teknik olarak kapitalist bir düzen içerisinde nasıl mümkün edilir bilemem. Bahsettiğim şey komünizm değil, kapitalist dünya düzeninde sürdürülebilir bir sosyalizm. O noktada konunun uzmanı kişilerin, akademisyenlerin söz alması lazım. Ben sadece aklıma gelen en akılcıl fikri yazıyorum. Bazen de fazla bilgiye gömülmemiş birinin tamamen dışarıdan bakan gözle yaratıcı çözümle gelmesi de mümkün olabilir. O nedenle, herkesin fikrini söylemesi lazım diye düşünüyorum, ne kadar çılgınca olursa olsun. </p>\n<p>Gel gelelim, sizin de göreceğiniz üzere şu anda güç de, para da, hukuk da, ordu da, polis de tek yerde toplanmış durumda. Ve bu tek yeri besleyen şey yine yandaş sermaye. Evet, onları vurmanın ve yeni müttefikler kazanmanın yolu boykottan geçiyor. Ama bir bakıyorsunuz, öyle sadece Ülker, Espressolab falan değil, koca bir elektrik ağını boykot etmeniz gerek. İçine girmedikleri sektör kalmamış. Atatürk'ün dediği gibi, resmen bütün tersanelere, cephanelere, vs girilmiş durumda:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/32//Gn_XS1iXcAAcYbH.jpeg\" alt=\"\" width=\"1280\" height=\"1509\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/32//responsive/Gn_XS1iXcAAcYbH-xs.jpeg 300w ,https://www.nilindijitalbahcesi.com/media/posts/32//responsive/Gn_XS1iXcAAcYbH-sm.jpeg 480w ,https://www.nilindijitalbahcesi.com/media/posts/32//responsive/Gn_XS1iXcAAcYbH-md.jpeg 768w\"></figure>\n<p>Artık iktidar, satacak bir şey kalmadığı ve beslenecek müttefik sermayedarların tamamına zaten sahip olduğu için, daha fazlasına göz dikti. Tam olarak Trump-Tayyip aşkının ana nedeni bu... Yeni sermayedar, halkın varlığını bile göz önünde bulundurmadan doğrudan ülkenin liderine seslenip \"sen benim her istediğimi yaparsın dimi aşkitom\" diyor. Ve bizimki gerçekten de her istediğini yapacak. 2000lerin başında nasıl ki Türkiye'nin en büyük şirketlerinin her istediğini yaptı, 23 yıl onu ayakta tutacak gücü ve kendisine saraylar yaptıracak, uçaklar, gemiler aldıracak parayı elde etti, şimdi sıra ABD'nin istediklerini yaparak padişahlığını ilan etmekte. Bu, son hamle. (E önceden de ABD desteği yok muydu, diye sorabilirsiniz. Vardı ama artık daha çok önem kazandığını, çünkü son aşamada giderek daha büyük desteğe ihtiyaç duyduğunu düşünüyorum)</p>\n<h3>Bu bilgiler ışığında, gelin size \"I have a dream\" deyip aklımdaki ideali paylaşayım.</h3>\n<p>Yukarıdaki iki yolu da düşünecek olursak, ilk seçeneğin zayıflığı ortada: Allami cihan gelse, padişahımız onu da ya hapse atacak, ya helikopterini düşürtecek, ya diplomasını sildirecek falan filan... Yapamasa ve bu kahraman lider başa otursa bile, bu kez dıj güjler devreye girip bu kişiyi tarihten silecek. </p>\n<p>Demek ki, elimizde bir tek biz varız: Halk. </p>\n<p>Sade halk ne yapabilir? Tarihten örneklere baktığımızda, canı yanan herkesin birleşerek yumruğu diktatörün üstüne indirdiğini, ancak o şekilde başarılı olabildiklerini görüyoruz. Canı yananlar sadece üniversite gençliği değildir; evet, sembolize ettikleri şey ülkenin aydınlık geleceği, özgürlük, cesaret, bilim, sanat, demokrasi vs... AMA, onlar ne yazık ki şu şartlar altında piyon rolündeler ve hep söylediğim gibi, satranç tahtasında diğer taşlara da ihtiyacımız var. O nedenle çiftçinin de, işçinin de, hatta polis ve askerin içinde karşıt görüşten olan herkesin üniformasını çıkarıp bu eylemlere katılması ve boykota destek vermesi gerekiyor. İşin özünde hepimiz insanız ve tek istediğimiz şey şu hayatta insanca zaman geçirebilmek. Bu kadar. Bunun için hangi kesimden, hangi meslekten olduğunuzun bir önemi olmamalı, ortak paydada bir araya gelinebilmeli. </p>\n<p>Hayalimdeki Türkiye, işte bu yüzden gerçekten \"insanlar\" tarafından yönetilen bir ülke. Uyanma Saati projesinden de hatırlayacağınız gibi yılanın başı olan bankacılık sistemi değişmeden kapitalizm değişmeyecek, bu belli. Ama en azından şirketlerin yapısını gözden geçirip, tek elde güç toplayan \"aile şirketi\" ve holdinglerin önünün alınabileceğini düşünüyorum. Birincisi, hepimizi ilgilendiren şirketlerin sermayedarları halkın kendisi olmalı.</p>\n<p>Doğan çocuğa vergi numarası vermeyi nasıl biliyorsak, elektrik dağıtım şirketinden hisse de vermeyi bilmen bir sistem kurgulanması lazım. Kooperatifçilik mi, evet. Ama eskisinden çok daha iyi örgütlenmiş, ülkenin temel yapı taşı haline gelmiş bir kooperatifçilikten bahsediyorum. Halk üretecek, ürettiğini hem yurt içine hem dışına satacak; ancak bu ana kurumlar hiçbir şekilde özelleştirilemeyecek, çünkü zaten halka ait, yani zaten özel olacak. Eh, tüm halkı kapı kapı gezip satış onayı da alamayacağınıza göre, bazı kurumlar gerçekten \"satılamaz\" olacak. Aynı zamanda, kurumların ne kadar kar edeceği de önemli olacağı için özel sektör-devlet kurumu ayrımı da olmayacak. Daima gelişime açık ve halkın elinde olan yapılar oluşturmalıyız diye hayal ediyorum. </p>\n<p>Ekonomi konusunda ipleri halkın eline almasıyla taşlar yerine oturacak. Artık hiçbir şirket, hukuku istediği gibi esnetip bükemeyeceği için \"hedeflerine uygun bir lider\" bulup onu beslemek gibi çözümlere yönelemeyecek. Söylememe gerek yok, güçler ayrılığı ilkesi anayasanın değiştirilemez maddesi olacak; parlamenter sisteme geçilecek, ancak milletvekili olabilmenin şartları bugünkünden çok farklı olacak. Singapur, hem otokratik bir rejim hem de teknokrasi olması açısından enteresan bir örnek deniyor. Otokrasi kısmını almayıp, sadece teknokrasi kısmına odaklanırsak bence imkansız bir yol değil. TBMM öyle bir yer olmalı ki, işini gerçekten bilen, eğitim seviyesi yüksek kişileri bir araya toplamalı. Ülkenin en iyi beyinleri temsilciliğe aday gösterilmeli, aşağısı kabul edilmemeli. Evet, işin bu kısmında işe daha katı bakıyorum. Elitizim olarak görmek isteyen görsün, ama bir ülkenin geleceği eğitimsiz kesime bırakılamaz. Gider fikir alır dinlersin, ihtiyaçlarını meclise taşırsın, ama karar alma kısmını bir zahmet işin uzmanına bırakmalısın. Ayrıca şu anda eğitim kalitesi ve kültürel yozlaşma açısından o kadar gerideyiz ki bu çukurdan çıkmak için elimizdeki en iyi araç gereci göreve koşmaktan başka çaremiz yok. Hele bir çukurdan çıkalım, hele bir köy enstitülerini modernleştirerek yeniden kuralım, üstünden birkaç nesil geçsin, sonra bu şartlar esnetilir. Ama henüz erken. </p>\n<p>Eğitim dedik, köy enstitüleri dedik. Bir zamanlar bize anlatılan o \"keman bile çalıyorlarmış\" şeklindeki romantik hikayeler ne yazık ki ülkemizin sosyo kültürel yapısına uymuyor. O nedenle \"günümüz şartlarına göre güncellenmiş köy enstitüleri\" dedim. Büyük şehirlere göçün geri çevrilebilmesi demek, ekonomik gücün ülke içerisinde daha eşit yayılması anlamına da geliyor. Ben istiyorum ki ülkenin en ücra köyünde bile temel şeyleri döndürebilecek ekonomi bulunsun, kimse göç etmek zorunda kalmasın.</p>\n<p>Bugün, yapay zeka çok hızlı şekilde kafa işlerini de elimizden alıyor. Robotlar zaten uzun zamandır üretim ve dağıtım gibi kaba kuvvet işlerinde devrede. Bu değişen şartlar altında Türkiye'nin sil baştan bir sistem kurgulaması ve işsiz kalan bunca insanın ne yapacağını oturup düşünmesi gerekiyor -diğer tüm ülkelerde şu anda konuşulduğu gibi-. Bu süreçte teorim, el emeğinin yeniden değer kazanacağı yönünde. Yapayzeka ve robotlar, bugün şehirlerde yapılan işlerin çoğunu üstlenecekse, sürdürülebilirliği olmayan kocaman kocaman şehirlere tıkışmanın anlamı nedir? Köylere dönen insanların kendi gıdasını ve temel eşyalarını ürettiği, yerelleştiği bir ekonomi olabilir diye düşünüyorum. Yani, yeni nesil, modern köyler kurulabilir diyorum. Biraz eskiye dönüş, biraz gelecekçilik. Aynı anda hem ileri teknolojinin konforu, hem doğayla uyumlu yaşamanın huzuru. Kulağa romantik mi geliyor? Ben bir Solarpunk'çıyım dostum! (Bkz. <a href=\"https://solarpunkmagazine.com/9-reasons-why-solarpunk-is-the-future/\" target=\"_blank\" rel=\"noopener noreferrer\"></a><a href=\"https://solarpunkmagazine.com/9-reasons-why-solarpunk-is-the-future/\" target=\"_blank\" rel=\"noopener noreferrer\">Solarpunk Magazine</a>, <a href=\"https://en.wikipedia.org/wiki/Solarpunk\">https://en.wikipedia.org/wiki/Solarpunk</a> )</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/32/0__3yHEdhxibG6Yrl3.webp\" alt=\"\" width=\"689\" height=\"360\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/32/responsive/0__3yHEdhxibG6Yrl3-xs.webp 300w ,https://www.nilindijitalbahcesi.com/media/posts/32/responsive/0__3yHEdhxibG6Yrl3-sm.webp 480w ,https://www.nilindijitalbahcesi.com/media/posts/32/responsive/0__3yHEdhxibG6Yrl3-md.webp 768w\"></figure>\n<p>Gördüğünüz üzere, mesele sadece otokrasiyi başımızdan atmak ve demokrasiyi geri getirmek değil arkadaşlar. Aynı zamanda geleceğimizi de kendimiz tasarlamamız gerekiyor ve bu da bizim elimizde. Dünya böyle bir yer değil diyebilirsiniz, ben de size diyorum ki \"henüz\" değil, ama ona yön vermek elimizde. </p>\n<p>Umutlu bir bitiş oldu, ama Türkiye'deki otokratik rejimi devirmekten Solarpunk'a nasıl geldik onu ben de anlamadım. </p>\n<p>Her neyse, herkesin hayallerini birbiriyle paylaştığı, daha doğrusu paylaşabildiği günler dilerim. </p>\n<p>Esen kalın. </p>",
            "image": "https://www.nilindijitalbahcesi.com/media/posts/32/0_3xCiLamHIW2yho_e.webp",
            "author": {
                "name": "Nil Yalçınkaya"
            },
            "tags": [
                   "Sosyoloji",
                   "Solarpunk",
                   "Gündem",
                   "Fütürizm",
                   "Ekonomik Özgürlük",
                   "Antropoloji"
            ],
            "date_published": "2025-04-09T12:38:18+02:00",
            "date_modified": "2025-04-09T13:05:37+02:00"
        },
        {
            "id": "https://www.nilindijitalbahcesi.com/otoriter-rejimler-nasil-oluyor-da-ekonomik-krizden-sag-cikiyor.html",
            "url": "https://www.nilindijitalbahcesi.com/otoriter-rejimler-nasil-oluyor-da-ekonomik-krizden-sag-cikiyor.html",
            "title": "Otoriter Rejimler Nasıl Oluyor da Ekonomik Krizden Sağ Çıkıyor?",
            "summary": "Özetlediğim video şu: Hocamızın ağzına sağlık, ama beni biliyorsunuz, özet çıkarma ve basitleştirme hastasıyım. Ekonomik krizlerde otoriter rejimler 2 yola&hellip;",
            "content_html": "<p>Özetlediğim video şu:</p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-C43pi89rSw?si=vnEXgogHAz18tP8r\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen=\"allowfullscreen\"></iframe></div>\n<p>Hocamızın ağzına sağlık, ama beni biliyorsunuz, özet çıkarma ve basitleştirme hastasıyım. </p>\n<p>Ekonomik krizlerde otoriter rejimler 2 yola başvurabilir:</p>\n<ol>\n<li>Reformlar yapmak</li>\n<li>Demokrasiyi baskılamak</li>\n</ol>\n<p>Özellikle genç demokrasilerde, demokrasi yoluyla başa gelen otokratik lider yaptığı reformlar ve hamlelerle desteğini artırıyor. Ancak ne zaman ki ekonomik kriz çıkıyor, o zaman demokratik kurumları susturarak varlığını güvence altına almaya çalışıyor. </p>\n<p>Zira, olgunlaşmış demokrasilerde halk, ekonomik krizi demokratik yollarla cezalandırır ve lideri indirir. </p>\n<p>Demokrasiyi baskılama yöntemi maalesef çok sinsi şekilde yürütülüyor ve zaman içerisinde yapılıyor:</p>\n<ul>\n<li>Medya ele geçirilir,</li>\n<li>yargı bağımsızlığı zedelenir,</li>\n<li>seçim yasaları değiştirilir,</li>\n<li>muhalefet suç işliyor gibi gösteriliyor hatta adaylar sözde hukuk ile baskılanır.</li>\n<li>Ekonomik gidişatın sorumluluğunu üstlenmek yerine dış güçler, iç hainler söylemine başvurulur.</li>\n<li>Kısa değil uzun vadeli dev projelere ve hayallere değinilir. \"Şimdi sıkıntılıyız ama bunlar hep yeniden Osmanlı İmparatorluğu olmak için\" hissi verilir.</li>\n<li>Güvenlik ve istihbarat için yapılan harcamalar tüm parasızlığa rağmen kısılmaz, aksine artırılır.</li>\n<li>Kritik destekçi gruplar olan sermayedarlara imtiyazlar tanınır. Vergiler silinir, suçlar görmezden gelinir, hatta ihalelere ek olarak arazi, fabrika gibi \"hediyeler\" verilir.</li>\n<li>Rejime sadık gruplara ve şehirlere finansal destek verilir.</li>\n<li>Algı yönetimi yapılır: Resmi verilerin uydurma olması, Ekonomik analistlerin sadece yandaş olanlarına söz hakkı verilmesi, diğer ülkeleri örnek göstermek, eski zamanları örnek göstermek vb...</li>\n<li>Büyük güçlerden dış destek ve anlaşma arayışına girilir. </li>\n</ul>\n<p> </p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-translation=\"Add images\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/31/gallery/1.png\" data-size=\"1600x900\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/31/gallery/1-thumbnail.png\" alt=\"\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/31/gallery/2.png\" data-size=\"1600x900\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/31/gallery/2-thumbnail.png\" alt=\"\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/31/gallery/3.png\" data-size=\"1600x900\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/31/gallery/3-thumbnail.png\" alt=\"\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/31/gallery/4.png\" data-size=\"1600x900\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/31/gallery/4-thumbnail.png\" alt=\"\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/31/gallery/5.png\" data-size=\"1600x900\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/31/gallery/5-thumbnail.png\" alt=\"\" width=\"720\" height=\"405\"></a></figure>\n</div></div>\n<p> </p>",
            "image": "https://www.nilindijitalbahcesi.com/media/posts/31/1.png",
            "author": {
                "name": "Nil Yalçınkaya"
            },
            "tags": [
                   "Sosyoloji",
                   "Gündem"
            ],
            "date_published": "2025-04-08T13:50:44+02:00",
            "date_modified": "2025-04-08T21:15:56+02:00"
        },
        {
            "id": "https://www.nilindijitalbahcesi.com/otokrasi-vs-demokrasi-savaslari-konusu-son-haftalarimin-takintisi.html",
            "url": "https://www.nilindijitalbahcesi.com/otokrasi-vs-demokrasi-savaslari-konusu-son-haftalarimin-takintisi.html",
            "title": "&quot;Otokrasi vs. Demokrasi Savaşları&quot; Konusu, Son Haftalarımın Takıntısı",
            "summary": "Hep böyle oluyor. Bir konuyu kafaya takmamdan birkaç hafta sonra, ona bir ad verebilir hale geliyorum. Şu anda takıldığım konu&hellip;",
            "content_html": "<p>Hep böyle oluyor. </p>\n<p>Bir konuyu kafaya takmamdan birkaç hafta sonra, ona bir ad verebilir hale geliyorum. Şu anda takıldığım konu da tam olarak başlıkta görüldüğü üzere, yöneten ve yönetilen sınıfın çatışması üzerine. </p>\n<p>Bu konuya kimileri hayatını adamış da çözememiş olduğundan, ben de haddimi bilip abartmadan temel başlıkları öğrenip özetini çıkarmakla sınırlı tutacağım (umarım). Neyse efendim, okuduklarımdan ve izlediklerimden anladıklarımı, sade halkın da anlayacağı formata getiriyorum ve şöyle infografikler yapıyorum. Alıp paylaşmak serbesttir, keyfinize bakın:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/30/Otokratlar-Protestolari-Nasil-Bastirir.png\" alt=\"\" width=\"800\" height=\"2200\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/30/responsive/Otokratlar-Protestolari-Nasil-Bastirir-xs.png 300w ,https://www.nilindijitalbahcesi.com/media/posts/30/responsive/Otokratlar-Protestolari-Nasil-Bastirir-sm.png 480w ,https://www.nilindijitalbahcesi.com/media/posts/30/responsive/Otokratlar-Protestolari-Nasil-Bastirir-md.png 768w\"></figure>\n<p>Bu aslında ilk yaptığımdı, deneye deneye tarzını oturtmaya çalışıyorum işte:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/30/otokratlarnedenprotestolarisevmez.png\" alt=\"\" width=\"800\" height=\"2200\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/30/responsive/otokratlarnedenprotestolarisevmez-xs.png 300w ,https://www.nilindijitalbahcesi.com/media/posts/30/responsive/otokratlarnedenprotestolarisevmez-sm.png 480w ,https://www.nilindijitalbahcesi.com/media/posts/30/responsive/otokratlarnedenprotestolarisevmez-md.png 768w\"></figure>",
            "image": "https://www.nilindijitalbahcesi.com/media/posts/30/otokratlarnedenprotestolarisevmez-2.png",
            "author": {
                "name": "Nil Yalçınkaya"
            },
            "tags": [
                   "Sosyoloji",
                   "Gündem",
                   "Ekonomik Özgürlük",
                   "Antropoloji"
            ],
            "date_published": "2025-04-08T10:23:50+02:00",
            "date_modified": "2025-04-08T11:04:39+02:00"
        },
        {
            "id": "https://www.nilindijitalbahcesi.com/hiperodaklilik-hyperfocus-konusunda-cok-fena-durumdayim.html",
            "url": "https://www.nilindijitalbahcesi.com/hiperodaklilik-hyperfocus-konusunda-cok-fena-durumdayim.html",
            "title": "Hiperodaklılık (Hyperfocus) Konusunda Çok Fena Durumdayım",
            "summary": "Genellikle otizmin tipik özelliklerinden biri olan, yemeden içmeden kesilecek kadar tek bir konuya odaklanma konusunda yaşadıklarımı insanlardan -hatta kendimden bile-&hellip;",
            "content_html": "<p>Genellikle otizmin tipik özelliklerinden biri olan, yemeden içmeden kesilecek kadar tek bir konuya odaklanma konusunda yaşadıklarımı insanlardan -hatta kendimden bile- gizlemişimdir. Bu sefer farklı olarak, artık kendimi biliyor ve adını koyabiliyorum.</p>\n<p>Çok mu kafamın içinde yaşıyorum, evdeki diğer sorumluluklarımı mı aksatıyorum, elimde olan tüm boş zamanı odaklı olduğum konuya mı ayırıyorum, hedeflerimden bu odaklandığım konu uğruna saptım mı, tüm suçluluk hislerime rağmen devam mı ediyorum, rutinimi bozan aileme karşı sabırsız ve agresif tepkiler mi veriyorum, hepsinin sebebini biliyorum artık: \"Otizm spektrumundayım, ondan böyle oluyor\" diyebiliyorum. </p>\n<p>Bu kadar yoğun şekilde Türkiye siyaseti konularına dalmış olmam ve arka arkaya sosyal medyada paylaşılması için açıklayıcı görseller tasarlamamın arasında bu girişi yapmam gerekiyordu. Bu girişi yapıyorum, çünkü normalde olsa yapmazdım ve kendimi inkar ederdim. Şimdi duruyorum, okyanusun ne kadar derinine daldığımı ve ne kadar çok detaylarda kaybolduğumu dışarıdan görüp fark etmeye çalışıyorum. </p>\n<p>Mesela, Almanca çalışmak için yaptığım bir Notion sayfası var. Orada log tutuyorum, yani hangi gün kaç saat çalıştıysam o sayıyı listeye girince, otomatik olarak hedeflerimin her biri için ne kadar yol almış olduğumu takip ediyorum. Oraya bakınca görüyorum ki Ekrem İmamoğlu tutuklanıp da bu olaylar başladığından beri giriş yapmamışım. İş başvurusu yapma süreçlerimde çok şükür aşırı bir aksama yok çünkü onu da otomatiğe bağladım biraz, şablonlar oluşturdum, şirket isimlerini değiştirip öyle başvuru atıyorum falan. Ha yine de daha iyi olabilir mi, elbette olabilir. Örneğin sadece Linkedin'den değil, başka platformlardan da iş ilanlarını takip ediyor olabilirim. Yeterince yapıyor muyum, hayır. Çünkü neden, şu anda kafam siyasette...</p>\n<p>Kolumu kırdığımdan beri bok götüren ev, karman çorman olmuş havlular yüzünden kapanmayan dolap, çocukların ayıklanması gereken çamaşırları, alınması gereken toz ve silinmesi gereken duşakabin gibi görevleri bir bir, adım adım gündemime sokabilmek için tek çarem, arkaya bir siyasi belgesel falan açmak. Ne var yani diyeceksiniz, herkes ev işi yaparken radyo, podcast falan dinler; ama işte benimki öyle değil. Mesela ben o belgeseli açmazsam, ve elimde laptopu odadan odaya taşımazsam ev işini yapma olasılığım %0. Oturur belgeseli izlerim ama ev işini gene yapmam. </p>\n<p>Çocukları okuldan almaya gideceğim saat yaklaşırken stresten gerim gerim geriliyorum; çünkü o zaman, benim hiperodaklılık modundan çıkmam ve elimdeki tasarım, yazı, paylaşım neyse bırakıp giyinmem ve götürülecekleri hatırlamam demek. Odaklı olduğum konuyu bölmek ve başka konuya geçiş yapmak benim için o kadar zor ki, bu durumu yaşamayan insana açıklamak imkansız gibi bir şey. Anlatıyorum, Fransızca konuşuyormuşum gibi \"hııı\" deyip kalıyorlar. Arada bir bariyer, ses geçirmez bir cam katman var; ve sanki bu halde olan, böyle bir beyin yapısına sahip olan bir tek benim. </p>\n<p>Beynimin bu özelliğini alıp, şöyle bir dizginlerinden çekip, gerçekten işe yarayan ve \"gerekli\" konulara doğru yönlendirebilseydim hayatım bambaşka olurdu... Bunun bir ilacı olsaydı, aynı dikkat eksikliğindeki gibi? Yani ne olurdu, Almanca için ya da iş bulmak için hiperodaklı moda girseydim de şimdi içinde bile yaşamadığım ülkenin siyaset meseleleriyle zaman kaybetmeseydim ya...</p>\n<p>Ne olacam ben bu gidişle? Şaka değil, yaşlanınca emekli bile olamayacağımdan korkuyorum. Ne birikimim var ne yatırımım. Bu kafa yapısıyla zengin de olamayacağım ortada. E o zamana kadar bırak sosyal devlet anlayışını, dünyada devlet bile kalmamış olabilir. Tamam, o kadar uzak geleceğe gitmeyelim, bugüne bakalım. Daha büyük bir eve çıkmamız için de para gerekiyor. Para kazanmam için Almanca öğrenmem gerekiyor. Erdem tüm yükü omuzluyor, ki onun da artık Almanca sınavını geçmesi lazım ki kalıcı oturum alabilsin, yoksa toplanıp dönmek zorunda kalırız diye endişeli. Ama onun da çalışacak zamanı yok, işi zaten yeterince yoğun ve stresli. </p>\n<p>Höffffffffff...</p>\n<p>Şöyle bir video buldum, güzel anlatmış kız. Zaman bulursanız izleyin, burada söylemek istediklerimin çoğunu anlayacaksınız:</p>\n<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/1bux7g4GO6s?si=yrVJrJc2uHzHZE87\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bahsettiği filmi izlemedim daha ama ilginç görünüyor. Evet, hiç abartısız aynen böyle soru işaretlerinin peşinden gidip bir konuya kilitleniyorum ve derinlere dalıp bir süre sonra detaylarda kayboluyorum. Hayret, güzel gözlem yapmışlar.  </p>\n<p>Not: \"E bu bildiğin OKB\" diyebilirsiniz, ama hayır değil. OKB korkudan ortaya çıkar. Beyin, bir daha kötü bir şey yaşamamak için kendince -çoğu zaman, 40 kere elini yıkamak gibi rasyonel olmayan şekillerde- \"önlem\" almaya çalışır. Otizm ve ADHD hiperodaklılık modunda ise, kişi ilgi duyduğu konuda adeta haz denizinde gittikçe daha derine ve daha derine dalmaktadır. Yaşanan duygu korku değil, \"haz\"dır. Aynı haz alma şekillerini, bir kez zevk aldıkları şeyi tekrar tekrar yapmalarından anlayabilirsiniz. Sevdiği yemeği tekrar tekrar tercih etmek, beğendiği filmi tekrar tekrar izlemek, takıp çıkarması zevk veren bir şeyi tekrar tekrar takıp çıkarmak, gibi... Bu tekrarlayıcı davranışlar, otizmi tam olarak anlayamayan uzmanlarca yanlış yorumlanıyor ve OKB olarak etiketleniyor bence. Tamam, otistik birisi aynı zamanda OKB özellikleri de taşıyabilir ve bu çok yaygındır. Ama inanın, ben hiperodaklı moda geçtiğimde hissettiğim duyguların OKB'de yaşadığım duygularla uzaktan yakından ilgisi yok. </p>\n<p>Eyyorlamam bu kadar, hadi esenlikler. </p>\n<p> </p>",
            "image": "https://www.nilindijitalbahcesi.com/media/posts/29/WhatsApp-Image-2025-04-08-at-11.03.19.jpeg",
            "author": {
                "name": "Nil Yalçınkaya"
            },
            "tags": [
                   "Nöroçeşitlilik"
            ],
            "date_published": "2025-04-07T23:03:44+02:00",
            "date_modified": "2025-04-08T11:04:14+02:00"
        },
        {
            "id": "https://www.nilindijitalbahcesi.com/tuem-duenyaya-acik-mektup-tuerkiyede-neler-oluyor.html",
            "url": "https://www.nilindijitalbahcesi.com/tuem-duenyaya-acik-mektup-tuerkiyede-neler-oluyor.html",
            "title": "Tüm Dünyaya Açık Mektup: Türkiye&#x27;de Neler Oluyor?",
            "summary": "Bunu Linkedin'de paylaştım, daha ziyade yabancılar için (sığmadığı için oradaki versiyonu daha kısa): Türkiye'de neler oluyor? - Aşağıdaki tasarımıma ilham&hellip;",
            "content_html": "<p><span style=\"text-decoration: underline;\">Bunu Linkedin'de paylaştım, daha ziyade yabancılar için (sığmadığı için oradaki versiyonu daha kısa):</span></p>\n<p>Türkiye'de neler oluyor? - Aşağıdaki tasarımıma ilham veren konuyu, herkesin anlayacağı şekilde özetlemek isterim.</p>\n<p>Türkiye, halka karşı otokratik bir elit kitle ile mücadele içinde. AKP adlı parti çatısı altında ve Erdoğan liderliğinde toplanan bu elit kitle, ne yazık ki iktidarda olduğu 23 yıl içinde ülkenin tüm önemli kurumlarını ele geçirdi, fabrikalarını ve doğal kaynaklarını yurt dışına sattı, eğitim sistemini kendi ideolojilerine göre değiştirdi, ve yolsuzluk ile kendi cebini doldurdu.</p>\n<p>Bu işlerini daha ileriye götürebilmek için elbette güçler ayrılığı ilkesini, yani yasama-yürütme-yargı engelini kaldırmaları gerekiyordu. Parlamenter sistem yerine ülkeyi, ordu dahil tüm güçleri tek kişide toplayan bir sisteme geçirdi. Bu geçiş, elbette son derece şaibeli bir seçimle, bir gecede gerçekleşti.</p>\n<p>Bugün: Sadece medya değil, artık hukuk bile onların elinde olduğu için, elit kitle bu yapılanlara itiraz eden herkesi uydurma operasyonlarla hapse atmaya devam ediyor. İstanbul Belediye Başkanı (Cumhurbaşkanlığı seçiminde Erdoğan'ın en büyük rakibi) adaylığını açıklamadan günler önce uydurma gerekçelerle tutuklandı; işte o günden beri Türkiye'nin neredeyse tamamında protestolar yaşanıyor.</p>\n<p>Bu barışçıl protestolarda, -tüm otokratik rejimlerde görüldüğü gibi- provokatif şekilde biber gazı, cop ve tazyikli su ile saldırı emri verildi. Çıkan çatışmalarda yüzlerce insan sırf demokratik hakkını kullandığı için dövüldü, gözaltına alındı. Şu anda 18-22 yaş arasında 301 üniversite öğrencisi tutuklu durumda. Sosyal medyada protestolara destek verenlerin de evlerinden alındığı haberleri geliyor. Protestolara katılanların cinsel taciz dahil farklı şekillerde kötü muamele gördükleri hakkında da ihbarlar var, ancak konunun konuşulması bile yasaklandı.</p>\n<p>Şu anda halkın elindeki tek silah, boykot. Ancak ne yazık ki boykot çağrısı yapanlar hakkında da tutuklama kararı çıktı. Halk, AKPli iş insanlarının elinde bulunan şirket ve markalara karşı boykot yapmanın haricinde, seçilen rastgele bir 1 gün boyunca hiç alışveriş yapmamayı ilk kez 2 Nisan günü denedi ve ses getirmeyi başardı.</p>\n<p>Tasarımın çevirisi:</p>\n<p>Korkma - AKP'nin bir numaralı silahı halkı tutuklamalarla korkutup yıldırmak.</p>\n<p>Alma - Çünkü elit kitlenin en büyük gücü, ülkenin ekonomisini ayakta tutan kesimin yaptığı alışverişlerden geliyor.</p>\n<p>Blokla - Elit kitle, kiraladığı sosyal medya hesapları üzerinden yalan haber ve korku propogandası yapıyor. Bu hesapların engellenmesi, iletişimlerini düşürüyor.</p>\n<p>Yılma - Her türlü tehdit, hakaret, isim takma yöntemlerine karşı halkın, uzun süre kararlı durarak sivil itaatsizliğe devam etmesi gerekiyor.</p>\n<p>Pek çok ülkenin tarihinde, gücü sömürenlerin elinden alıp halkın eline geçirebilmenin yolu protesto olmuştur. Önce seçmenimize oy verme hakkımızı, sonra da buna protesto etme hakkımızı elimizden alan bu rejimin önüne geçilmezse maalesef Türkiye geri dönülemez şekilde diktatörlüğe dönüşecek.</p>\n<p>Dünyada daha fazla diktatörlük istemiyorsanız, bize katılın. <strong class=\"ql-hashtag\" data-test-ql-hashtag=\"true\">#democracyforturkiye</strong></p>\n<p>---</p>\n<p>What is happening in Türkiye? - I would like to summarize the subject that inspired my design below in a way that everyone can understand.<br><br>Turkey is in a struggle with an autocratic elite against the people. This elite group, gathered under the roof of the AKP party and led by Erdoğan, has unfortunately seized all the important institutions of the country in the 23 years it has been in power, sold its factories and natural resources abroad, changed the education system according to its own ideology, and filled its own pockets with corruption.<br><br>In order to take this work further, of course, they had to remove the principle of separation of powers, that is, the legislative-executive-judicial barrier. Instead of a parliamentary system, they transitioned the country to a system that gathered all the powers, including the army, in a single person. This transition, of course, took place overnight, with an extremely dubious election.<br><br>Today: Since not only the media but also the law is now in their hands, the elite group continues to imprison anyone who objects to these actions with fake operations. The Mayor of Istanbul (Erdoğan’s biggest rival in the presidential election) was arrested on fictitious grounds days before announcing his candidacy; since then, protests have been taking place almost all over Türkiye.<br><br>In these peaceful protests, as seen in all autocratic regimes, orders were given to attack with pepper spray, batons and pressurized water in a provocative manner. In the clashes that broke out, hundreds of people were beaten and detained simply for exercising their democratic rights. Currently, 301 university students between the ages of 18 and 22 are under arrest. News on social media also comes that those who supported the protests were taken from their homes. There are also reports of people participating in the protests being mistreated in various ways, including sexual harassment, but even talking about the issue has been banned.<br><br>The only weapon in the hands of the people right now is the boycott. Unfortunately, however, arrest warrants have been issued for those who called for a boycott. In addition to boycotting companies and brands owned by AKP business people, the people tried for the first time on April 2nd by not shopping for a randomly chosen day and managed to make a splash.<br><br>Translation of the design:<br><br>Don't be afraid - AKP's number one weapon is to scare and intimidate the people with arrests.<br><br>Don't buy - Because the greatest power of the elite group comes from the purchases made by the segment that keeps the country's economy afloat.<br><br>Block - The elite group is spreading fake news and fear propaganda through the social media accounts they rent. Blocking these accounts reduces their communication.<br><br>Don't give up - The people need to stand firm for a long time against all kinds of threats, insults, and name-calling methods and continue civil disobedience.<br><br>In the history of many countries, the way to take power from the hands of those who exploit it and transfer it to the people has been through protest. If this regime, which first takes away our right to vote for our voters and then our right to protest against it, is not stopped, unfortunately Turkey will turn into a dictatorship irreversibly.<br><br>If you don't want more dictatorship in the world, join us. #democracyforturkiye</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/28/korkmaalmabloklayilma-01.png\" alt=\"\" width=\"2250\" height=\"2250\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/28/responsive/korkmaalmabloklayilma-01-xs.png 300w ,https://www.nilindijitalbahcesi.com/media/posts/28/responsive/korkmaalmabloklayilma-01-sm.png 480w ,https://www.nilindijitalbahcesi.com/media/posts/28/responsive/korkmaalmabloklayilma-01-md.png 768w\"></figure>",
            "image": "https://www.nilindijitalbahcesi.com/media/posts/28/korkmaalmabloklayilma-01-2.png",
            "author": {
                "name": "Nil Yalçınkaya"
            },
            "tags": [
                   "Sosyoloji",
                   "Gündem"
            ],
            "date_published": "2025-04-07T22:25:16+02:00",
            "date_modified": "2025-04-08T10:24:33+02:00"
        },
        {
            "id": "https://www.nilindijitalbahcesi.com/diktatoerluek-cesitleri-ve-onlarin-devrilme-suerecleri-neden-buguen-susmanin-ve-korkmanin-sirasi-degildir.html",
            "url": "https://www.nilindijitalbahcesi.com/diktatoerluek-cesitleri-ve-onlarin-devrilme-suerecleri-neden-buguen-susmanin-ve-korkmanin-sirasi-degildir.html",
            "title": "Diktatörlüklerin Yükseliş, Duraklama ve Devrilme Süreçleri: Bugün Neden Susmanın ve Korkmanın Sırası Değildir?",
            "summary": "4 Çeşit diktatörlük vardır: Biz, dördüncü tip olan lider tipi diktatörlüğe, diğer adıyla \"karizmatik lider tipi\" olana değineceğiz. Zira diktatörlük&hellip;",
            "content_html": "<p>4 Çeşit diktatörlük vardır:</p>\n<ol>\n<li>Parti Diktatörlüğü</li>\n<li>Askeri Diktatörlük</li>\n<li>Monarşik Diktatörlük</li>\n<li>Lider Diktatörlüğü</li>\n</ol>\n<p>Biz, dördüncü tip olan lider tipi diktatörlüğe, diğer adıyla \"karizmatik lider tipi\" olana değineceğiz. Zira diktatörlük denildiğinde akla gelen en net imaj (ve tabii bizim de başımıza gelen) bu tipte. </p>\n<p>Siyasi tarihi incelediğimizde, neredeyse tüm \"karizmatik\" diktatörlerin yükselişinde ve çöküşünde benzer örüntüler olduğunu görüyoruz. </p>\n<p>En başında, demokrasiyi bir araç olarak kullanırlar. Yani çoğu diktatör, başa geçerken halkın desteğini alır. Maalesef, gelişmemiş/hazır olmayan ülkelerde demokrasi denemenin tehlikesi bu...</p>\n<p>Sırasıyla (yaklaşık olarak sırasıyla); <br>halkın ve elitlerin desteğini,<br>medyayı,<br>yasa yapma gücünü,<br>hukuk sistemini, <br>orduyu (genellikle kendilerini darbe ile devirmek isteyen, \"eski bir dostun nankörlüğü\"ne müdahale şeklinde -popüler bir tatktik-), ele geçirir. Bkz. izleyin: <a href=\"https://www.youtube.com/watch?v=20IVIG1NBIc\">https://www.youtube.com/watch?v=20IVIG1NBIc</a> </p>\n<p>Yasama, yürütme ve yargıyı tek elinde toplamayı başardıktan sonra güç sarhoşu olur. Güç sarhoşluğu, paranoyayı beraberinde getirir.<br>Korkusundan en yakınındakileri kolayca harcamaya, değiştirmeye başlar. <br>Bu kıyımdan uzak durmayı seçen akıllı elit kesimin yerini kriminal elitler alır.<br>Kriminal elitler, tamamen egosu tarafından yönetilen diktatörü kukla gibi oynatırlar, gerçekleri göstermezler, egosunu okşayıp istediklerini almaya devam ederler.<br>Bir süre sonra piyasada güven, kasada para kalmadığı için ekonomi bozulur. <br>Ve sürpriz: Diktatör, hiç beklemediği bir anda aniden devrilir. </p>\n<p>Biraz daha detaya inerek anlatmaya çalışayım şimdi;</p>\n<ol>\n<li>Demokrasiyi kullanarak başa gelirler demiştik. Popülist, (sözde) yenilikçi, liberal söylemlerle ülkenin hem elit kesiminin ve tabanın desteğini toplarlar. Bu desteğe şüpheli bakanları gericilikle, değişime direnmekle suçlarlar. Genellikle bu suçlama ve etiketleme, halkın belirli bir bölümünü \"günah keçisi ilan etme\" şeklinde gerçekleşir. Şaşırılacak şekilde, tarihte tanıdığımız en ünlü diktatörler (Bkz. Hitler bile) halkın oylarıyla başa gelmiştir; hemen hepsinde de bir günah keçisi kesim ve üstün kesim ayrımı vardır (Ari Alman ırkına karşı melezler, yahudiler vs. savı) Yeni rejimin lideri, karşıt görüşlülere sürekli isim takarak onları ötekileştirirken oy kaybetme kaygısı taşımaz; zira ne kadar çok saldırırsa, kendi kitlesinin coşkusu o kadar artmaktadır ve kaybeden, etiketlenen tarafta gözükmek istemeyenler de (örneğin ünlüler) imajlarını korumak için iktidar yandaşlığına kayar. </li>\n<li>Başlangıçta, maddi gücü elinde tutan iş dünyasına, yani söz sahibi elit kesime verdikleri güven ve gazla, yenilikçi ekonomi politikalarıyla ekonomi şahlanır. Eğer yeni iktidar liberal ekonomi görüşündeyse, yani sosyalist değilse, ülkenin doğal kaynakları, devlete ait demirbaş diyebileceğimiz enerji, iletişim gibi alt yapı sistemleri birbir \"özelleştirme\" adı altında satılır, bunlar da devletin kasasında geçici bir şişkinliğe yol açar. </li>\n<li>Bu ekonomik şahlanış, halka da \"bak o kadar laf ettiler ama ben doğru seçimi yapmışım\" hissi vererek lidere duyulan güveni perçinler. Düne kadar alt tabaka hisseden, özgüveni düşük kesimler ilk defa kendilerini haklı ve güçlü hissettiren bu lidere büyük bir minnet duyarlar. Onunla kendilerini özdeşleştirmeye, onun lüks yaşamını kendilerine ait gibi hissetmeye başlarlar. Kendi arabaları aynı kalsa da, kökeni, eğitim seviyesi, espri anlayışı, dini hassasiyetleri vb. kendilerine benzeyen bu güçlü adamın limuzine binmesi onları çok gururlandırır. </li>\n<li>Halkın güçlü hissetme arzusu, her seçimde \"ya giderse ve ben yine beni savunan böyle büyük adam olmadan, tek başıma kalırsam\" korkusuyla daha da körüklenir. Zaten elit kesimin elinde olan medyanın da gücüyle propogandalar artar, bu arzuya sahip olmayan diğerleri ise ötekileştirilir. </li>\n<li>Elit kesim, birkaç seçim daha kazanmış olan ve yerini garantilemiş olan karizmatik liderin etrafında pervane olur. Çünkü, gelir akışını lider ve çevresi idare etmektedir; işlerinin güvencesi lidere bağlıdır. Deyim yerindeyse, musluğun kontrolü tek yerdedir ve elit kesim, bu saatten sonra fikirlerine katılmasa bile lideri desteklemek zorundadır. Karizmatik lider de bu para akışından nasiplenir, kendisine ve ailesine sonsuz imtiyazlar tanımaya başlar, servetini büyütür. </li>\n<li>Karizmatik lider, güç sarhoşluğu aşamasına girer. İşte, yükselişin bittiği ve duraklamanın başladığı aşama budur. Bu noktadan sonra, lider paranoyaklaşmaya da başlar; \"ben bu kadar güçlüysem, elbet benim gücümü devralmak isteyenler vardır\" der, ve en yakınındakiler dahil tüm çatlak sesleri susturmaya başlar. Hiçbir şekilde eleştiri kabul etmez. Gömlek değiştirir gibi kabine ve danışman değiştirme dönemine girilmiştir (kimi diktatörler, tehdit olarak gördüğü en yakınındakileri direkt öldürür.) Bu aşamada medya neredeyse tamamen ele geçirilmiştir ve yandaş şirketler tarafından tehlikeli görülen şirketlere çeşitli suçlamaları bahane ederek \"çökülmesi\" gibi olaylar başlar. Bu aşamada (bazı durumlarda daha öncesinde) hala ele geçirilmediyse, ordu da bir operasyonla susturulur ve diktatöre karşı darbe olasılığı bertaraf edilir. Böylece artık, asker de yargı da tek adama bağlıdır. </li>\n<li>Liderin etrafındaki elit ve danışmanlar, bu kıyımın bir gün kendilerine de geleceğinden korktukları için (ve tüm güç tek adamda toplandığı için) yağcılıktan başka bir şey yapmaz hale gelirler. Liderin görmek istemediği, kızacağı şeyleri ona göstermezler, eleştirmezler, daima liderin egosunu okşayacak seçimler yaparlar. Buna \"diktatörün çıkmazı\" diyorlar, çünkü danışmanlar başlarına bir şey geleceğinden korktukları için sadece diktatörün \"duymak istediği\" şeyleri söylerler, diktatör de kendisine eksik veya yanlış bilgi verildiğinin farkında olduğu için kimsenin sözüne güvenemez. Doğal olarak, aklı selim iş çevresi ortamdan uzaklaşır; artık, liderin çevresinde sadece kriminal tipler, çeteler, aç gözlü ve yüzsüz karakterler kalmıştır. Bu kriminal tipler istedikleri suçu işleyebilme özgürlüğüne ihtiyaç duydukları için, yargıyı yöneten liderle adeta birlikte hareket ederler. </li>\n<li>Diktatör, bu aşamada artık tamamen bir kukla halindedir. Herkes ondan korkuyor gibi gözükse de esas korkan kendisidir çünkü paranoyaları iyice artmıştır. Bu onu daha agresif hale getirir. İsyan edenlere karşı daha gözü kara hareket etmeye başlar, ülkede hala -sözde bile olsa- demokrasi varsa rakiplerini saf dışı etmek için doğrudan hamle yapar; örneğin muhalif partileri keyfi olarak kapatır, liderlerini hapse attırır veya suikastle öldürtür. Ayrıca, gerçek bilgiye ulaşmasına asla izin verilmediği için bir tür hayal dünyasında yaşamaktadır ve bu hayal dünyasında egosu kontrolden çıkmıştır; narsisizmin en üst aşamasındadır. Bu aşamaya ulaşmış bir liderin psikozda olduğunu söylemek yanlış olmaz; kimi liderler kendilerini peygamber, seçilmiş kişi, ülkeyi kurtaran kahraman vs. olarak görmeye başlarlar (bkz. Kaddafi'nin süs olarak taktığı ama hiçbir gerçekliğe dayanmayan madalyaları). </li>\n<li>Kriminal tipler tarafından yönetilen ülkede kleptokrasi çığırından çıkmıştır. O derece ki, kurulan sistem kendini yiyen bir yılan gibidir. Ekonomik olarak ülkeye fayda sağlayacak işler yapılamadığı ve akıllıca değil, günlük ve kişisel kararlar alındığı için ekonomik güven ortamı sarsılmıştır. Ekonominin bu kadar kötüye gittiği bir ortamda, elitler de işlerinin iyiye gitmemesinden rahatsızdır. Halk fakirleştikçe fakirleşir, buna sesini çıkaranlar da  giderek daha agresif şekilde bastırılır ve ötekileştirilir. Bu son aşama, halkın korku yoluyla bastırılmasının en fazla yaşandığı aşamadır. Masum insanlar, aydınlar, zekasıyla ekonomiye ve aydınlanmaya olumlu yön verebilecek herkes sırf muhalif oldukları için hapistedir; buna karşılık terör örgütleri, kriminal tipler affedilir, hapistekiler sokağa salınır, terör örgütleriyle bile masaya oturulur. </li>\n</ol>\n<p>Genellikle, diktatörlüklerin çöküşü bu 9. aşamadan sonra aniden, hiç beklenmedik şekilde gelir derler (9 ne acayip sayı, değil mi?). Aslında onlarca yıldır çöküşün alt yapısı oluşmaktadır; ülkenin kolonları içeriden çürümüştür, ama dışarıdan gözükmez.</p>\n<p>Çöküşün de çeşitleri vardır, her lider aynı şekilde gitmez;</p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li><strong>Emekliye ayrılarak, daha barışçıl şekilde gitmek:</strong><br>Bu çok nadir, çünkü diktatör, işlediği suçların onun yakasını bırakmayacağını biliyor ve bu yola (kendisine binbir hayalle yazlık saray yaptırmış olsa da) bir türlü adım atamıyor. Emekliliğini sürekli ertelemek zorunda. Ha yapan var mı, var. Onlar da devlet işleriyle uzaktan ilgili gözükmeye, bir tür \"yüce danışman\" gibi davranmaya devam edebiliyorlar. <br><br></li>\n<li><strong>Doğal yollarla ölüm:</strong><br>Diktatörlükleri bitene kadar yaşayabiliyorlar. Bu da onyıllar alıyor...<br><br></li>\n<li><strong>Suikast ile ölüm:</strong><br>Genellikle sonrasında ülke içi karışıklık geliyor. Öldürülen liderin halkın diğer kesimi nezdinde tekrar \"kahramanlaşması\"na yol açabilen, hatta zaten koltuğa yakın duran kriminal tiplerden birinin boşalan koltuğa hızla oturmasına fırsat verebilecek çok tehlikeli bir durum.<br><br></li>\n<li><strong>Ayaklanma sonrası halkın gücü eline geçirip diktatörü devirmesi:</strong><br>Ayaklanmaya cesaret veren şey, başka bir karizmatik liderin ortaya çıkışı veya bardağı taşıran son damla diyebileceğimiz rastgele bir olay olabiliyor. Bazı ayaklanmalar kanlı, bazıları ise barışçıl yollarla yaşanıyor. Ayaklanmanın sonunda, ülke iki yoldan birine yöneliyor; ya yeni bir otokratik rejime, örneğin askeri cuntaya geçiliyor, ya da demokrasiye dönülüyor. Demokrasiye geçilirse, kişi adil şekilde yargılanıyor ve en fazla hapis veya sürgün (en yaygını sürgün hatta) cezası veriliyor. Ancak otokratik rejime geçilirse, diktatörün sonu idam cezası veya karşıt görüşlülerin o karmaşada diktatörü yakalayıp infaz etmesi gibi kanlı bitiyor.</li>\n</ol>\n<p>Son yıllarda dünya genelinde ne yazık ki otokratik rejimler güçlenişte. İletişim araçlarının bu denli yaygın kullanıldığı bir çağda insanların birbirlerini daha iyi anlamalarını beklerdik, demokrasilerin daha kaliteli hale gelmesini umardık, öyle değil mi? </p>\n<p>Neyse, bu da başka bir konunun başlığı olsun...</p>\n<p>Peki, neden bu yazının başlığı böyle? Neden şimdi susmanın ve korkmanın sırası değil? Buraya kadar okumuş olanlar anladı, ama haydi, bir kez daha vurgulayalım ve okuyacak hali olmayanlar için özetleyeyim:</p>\n<p>Türkiye'deki otokratik rejim şu anda 9. aşamada. Halk, bölüm sonu canavarıyla -gerçek anlamda- savaşmaya henüz yeni başladı ve canavarın zayıf noktasını (muhalif kesimden yandaş şirketlere para akışı) buldu. Kendi gizli silahını da (tüketim gücünün muhalif kesimde toplanmış olması) keşfetti. Bu noktadan sonra ayılan halkın durdurulması pek mümkün değil. Bunu ben uydurmuyorum, kişisel fikrim değil; tarih ve istatistikler bize bunu söylüyor. Otokratik rejimin çöküş süreci kaçınılmaz olarak beklendiğinden çok daha hızlı ve hatta <em>zamanla hızlanarak</em> gerçekleşecek. Bütün bunlar olurken, otokrasi yanlılarının silahı korku salmak olduğu için onlar da korkuyu artıracak hamleler yapacaklardır. Bu hamlelere psikolojik olarak hazırlıklı olmak, halka daha fazla cesaret vermek ve düşen askerleri yerden hızlıca toplayıp kahraman ilan etmek lazım. </p>\n<p>Kısacası artık, halka karşı \"otokrasiden fayda sağlayan yandaş elitler\" savaşının içindeyiz. Umarım daha çok insanın canı yanmadan bu iş biter diyorum, ama susmanın, savaş meydanına inip bir omuz vermemenin de süreci daha beter yavaşlatacağını ve uzatacağını bilmek gerekiyor. Bu aşama, artık \"bana dokunmayan yılan bin yaşasın\" aşaması değil, o dönem bitti. Şimdi, savaştan kaçanların korkak olarak etiketleneceği ve rejim devrildikten sonra vebalini ödeyeceği aşamadayız. </p>\n<p>Paylaşmak isterseniz, bunun bir de özet sosyal medya görsellerini hazırladım. Elden ele yayabilirsiniz, kaynak göstermek zorunda değilsiniz. (Tıklayınca büyük hali açılıyor, oradan alın):</p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-translation=\"Add images\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/1.png\" data-size=\"1080x1080\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/1-thumbnail.png\" alt=\"\" width=\"768\" height=\"768\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/2.png\" data-size=\"1080x1080\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/2-thumbnail.png\" alt=\"\" width=\"768\" height=\"768\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/3.png\" data-size=\"1080x1080\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/3-thumbnail.png\" alt=\"\" width=\"768\" height=\"768\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/4.png\" data-size=\"1080x1080\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/4-thumbnail.png\" alt=\"\" width=\"768\" height=\"768\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/5.png\" data-size=\"1080x1080\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/5-thumbnail.png\" alt=\"\" width=\"768\" height=\"768\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/6.png\" data-size=\"1080x1080\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/6-thumbnail.png\" alt=\"\" width=\"768\" height=\"768\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/7.png\" data-size=\"1080x1080\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/7-thumbnail.png\" alt=\"\" width=\"768\" height=\"768\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/8.png\" data-size=\"1080x1080\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/8-thumbnail.png\" alt=\"\" width=\"768\" height=\"768\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/9.png\" data-size=\"1080x1080\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/9-thumbnail.png\" alt=\"\" width=\"768\" height=\"768\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/10.png\" data-size=\"1080x1080\"><img loading=\"lazy\" src=\"https://www.nilindijitalbahcesi.com/media/posts/27/gallery/10-thumbnail.png\" alt=\"\" width=\"768\" height=\"768\"></a></figure>\n</div></div>\n<p>Game of Throne's da Cercei Lennister'ın dediği gibi: When you play the game of thrones, you win or you die. <em>There is no middle ground</em>.\" (\"Taht oyununu oynadığın zaman ya kazanır ya ölürsün, tarafsızlık diye bir şey yoktur.\") </p>\n<p>Gelişmiş sosyo-ekonomik düzeyli bir ülkede, demokratik, yasama-yürütme-yargı'nın birbirinden ayrı olduğu bir ülkede güne uyanmanızı dilerim. </p>\n<p>Okuduğunuz için teşekkürler!</p>",
            "image": "https://www.nilindijitalbahcesi.com/media/posts/27/1.png",
            "author": {
                "name": "Nil Yalçınkaya"
            },
            "tags": [
                   "Sosyoloji",
                   "Gündem"
            ],
            "date_published": "2025-03-31T13:42:21+02:00",
            "date_modified": "2025-04-01T15:29:06+02:00"
        },
        {
            "id": "https://www.nilindijitalbahcesi.com/kim-bu-diktatoerluege-sesini-cikarmayanlar.html",
            "url": "https://www.nilindijitalbahcesi.com/kim-bu-diktatoerluege-sesini-cikarmayanlar.html",
            "title": "Kim Bu Diktatörlüğe Sesini Çıkarmayanlar?",
            "summary": "Başlamadan önce not: Şu anda enerji akışım Türkiye gündeminde. Evet, hiç olmasını beklemediğim yerde. Tam da Almanca çalışmak için çok&hellip;",
            "content_html": "<p><em><strong>Başlamadan önce not: </strong>Şu anda enerji akışım Türkiye gündeminde. Evet, hiç olmasını beklemediğim yerde. Tam da Almanca çalışmak için çok güzel hazırlanmıştım ve çok motiveydim, ama işte, nöroçeşitli beyin böyle bir şey... Ne yapalım, ben de eskiden olduğu gibi direnmek ya da kendimi suçlu hissetmek yerine dalgaya binip sörf yapacağım. Bunu bitirdikten sonra zaten biliyorum ki sıkılıp gündelik görevlerime dönerim. Ama şu anda bunu bırakıp çalışayım diye kendimi zorlarsam, biliyorum ki kafamı veremeyeceğim ve zamanım boşa gidecek - üstelik yaratıcı bir üretim de yapamamış olacağım. </em></p>\n<p>Neyse efendim, artık konumuza girelim. </p>\n<p>Şu anda ülke gündeminde, \"haksızlığa, hukuksuzluğa sesini bugün çıkartmıyorsan ne zaman çıkaracaksın\" tepkisi var. Giderek daha fazla insan ses çıkarmaya çağırılıyor, ama bir yandan, örneğin etki güçleri büyük olan ünlülerin neden bu kadar korkak veya apolitik davrandığı da anlaşılamıyor. Ben bunun olası sebepleri üzerine düşünürken (ciyaklayan oğullarıma rağmen soğan doğramaya çalışıyordum, öyle akademik bir çalışma ortamı hayal etmeyin), bir de baktım ki olay aslında bir matris. Gelir seviyesi ve eğitim seviyesi üzerinden bakıldığında, her grup otomatik olarak cukkadanak yerine oturuyor. Tabii Nilitan modunda geçmiş Nil durdurulabilir mi, geçtim bilgisayarın başına...</p>\n<p>Ortaya şöyle bir çalışma çıktı. (X'te paylaştım ama kitlem yok, pek gören olmadı tabii.) </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/26/1.png\" alt=\"\" width=\"1080\" height=\"1080\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/26/responsive/1-xs.png 300w ,https://www.nilindijitalbahcesi.com/media/posts/26/responsive/1-sm.png 480w ,https://www.nilindijitalbahcesi.com/media/posts/26/responsive/1-md.png 768w\"></figure>\n<p>Sonra, hızımı alamadım ve bu matrise bir açıklama yaptım:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/26/2.png\" alt=\"\" width=\"1080\" height=\"1080\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/26/responsive/2-xs.png 300w ,https://www.nilindijitalbahcesi.com/media/posts/26/responsive/2-sm.png 480w ,https://www.nilindijitalbahcesi.com/media/posts/26/responsive/2-md.png 768w\"></figure>\n<p>Gördüğünüz gibi, \"kim kimi zayıf noktasından yakalarsa, o onu...\" diyecektim ama sonra küfürlü yazmayayım dedim. \"Kör tuttuğunu s...\" deyimimizde olduğu gibi boşlukları siz doldurunuz. </p>\n<p>Bu tabloda yakalanması gereken kilit nokta, pudra şekercilerin ne kadar stratejik oynadığını görebilmekte:</p>\n<ol>\n<li><strong>\"Tavşan B*ku\" takımını, egolarından yakalıyorlar:</strong> Eğitimli ve paralı kesim olan patronlar, ünlüler, yani ülkenin kalbur üstü takımı, egosu en yüksek, imajlarına en çok önem veren takım. Dolayısıyla otokratik rejimin esas destekçisi olan yandaşlar, pudra şekerciler, artık adına ne derseniz, bu takımın zayıf noktasını çok iyi biliyor ve ona oynuyor: İmajlarını sarsabilecek her türlü malzeme ellerinde. Kimin nerede kumar borcu var, kim kimden uyuşturucu satın alıyor, kimin pornosu var, hepsini biliyorlar. O nedenle, \"tavşan boku\" olmayı seçiyor ve kimseye akmıyor, kokmuyor, bulaşmıyorlar. Ha bu takımın tehdite ihtiyacı olmayan bir alt grubu da var; onlar zaten hayaller aleminde, kendi küçük fanuslarında yaşayan tatlısu canlıları. Politik yorum yapmamayı, \"demokratik hak\" olarak tanımlıyorlar ama esas korktukları şey seyirci kitlelerinin bölünmesi ve dolayısıyla azalması. Ne kadar jenerik olursanız, o kadar çok büyük seyirci kitleniz olur çünkü. İŞTE BU YÜZDEN O ÇOK SEVDİĞİNİZ ŞARKICI ÇIKIP BİR ŞEY DEMİYOR.</li>\n<li><strong>\"Güce Tapanlar\" takımını, din ve geleneksellikle yakalıyorlar: </strong>Camiilerde pozlar, altın varaklı Arap süslemeleri içeren görsel imaj, Arap liderlere sempati, türban üzerinden siyaset... Bunların hepsi, AKP'nin yükseliş ve duraklama dönemlerinde halkın tabanından destek bulma çalışmalarıydı ve çok işe yaradı. Ama dikkatinizi çekti mi bilmiyorum, artık eskisi kadar CHP zihniyeti yüzünden din elden giddiyeaah türevi söylemlere rastlamıyoruz. Aynı şekilde, muhalefet de eskisi kadar AKP yüzünden şeriat mı gelecek korkusu üzerinde durmuyor. Bunun nedeni, ilk zamanlar oy ve destek toplatan bu hareketlerin artık malzemesinin tükenmiş olması ve toplumda karşılığının, kanıtının görülememesi. İyi haber, ne kadar tarikatleri güçlendirseler de Türklerin hamurunda <em>radikalleşme malzemesi</em> yeterli miktarda bulunamadı ve oluşturulamadı. Yurt içindeki din söylemi pili bittiği için de, bu sefer yurt dışındaki olaylardan dini hassasiyet malzemesi çıkarmaya başladılar. İsrail-Filistin olayları (hepimiz üzülüyoruz, keşke masum insanlar ölmese hiçbir yerde), maalesef artık iktidarın yeni din ve geleneksellik malzemesi haline geldi. Şu anda bu grubu avuçlarında tuttukları tek şey, \"şuna tepki göstermeyi biliyosun ama Filistin'de katledilen din kardeşlerimizi savunmuyosun\" argümanı. Dikkat edin, sosyal medyada muhalif olarak ne derseniz deyin, kel alaka bir konuda bile hemen Filistin bayrakları asılıyor, oradan bir tartışma nesnesi bulunuyor. Cidden, ne alaka???<br><br></li>\n<li><strong>\"Emir Kulu\" kitlesini, korku unsuru üzerinden yakalıyorlar:</strong> Bu grup, neyin ne olduğunun gayet farkında ama hemen üstündeki \"paralı\" versiyonları gibi söz sahibi değil. Maalesef, evinin kirasını, çocuğunun okulunu düşünmek zorunda (Evet, çocuğu özele gidenler de fakir grubuna giriyor. Patron değilseniz.). Endişeleri büyük ve farkındalıkları yüksek olduğu için ses çıkarırlarsa başlarına gelebilecekleri de biliyorlar. Sizce eylemci çocuklar hapisteyken, 90lı yıllarda dehşet saçan Hizbullah terör örgütünün üyelerini affedip sokağa salmış olması bir tesadüf mü? Hayır... İşte bunlar, korku salma yöntemleri. \"Sen ayaklanırsan, çocuğuna evde otur, eyleme gitme diye baskı yapmazsan, o çok korktuğun cihatçıları sokağa salarım\"ın bir başka dilde söylenişi. Sadece terör ile değil, maddi ve manevi unsurlarla da korku salıyorlar. Örneğin, kişinin patronu veya patronun iş aldığı diğer şirketler yandaş. Ne yapacak çalışan? Nasıl sesini çıkartsın? Sesini çıkarırsa işinden olacak... İşte tam buradan yakalıyorlar bu kitleyi. (Dipnot: Atatürk'ün Gençliğe Hitabesi'nin neden bu kadar cesaretlendirici bir dilde yazıldığını da oturup düşünelim... Birileri strateji biliyormuş, değil mi?)</li>\n</ol>\n<p>Şimdi geçelim, \"neyin işe yaramadığına\" hatta, diğer tarafı daha da güçlendirdiğine:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/26/3.png\" alt=\"\" width=\"1080\" height=\"1080\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/26/responsive/3-xs.png 300w ,https://www.nilindijitalbahcesi.com/media/posts/26/responsive/3-sm.png 480w ,https://www.nilindijitalbahcesi.com/media/posts/26/responsive/3-md.png 768w\"></figure>\n<p>Bu tabloyu açıklamayacağım. Gayet net oldu bence. </p>\n<p>Son tablo, \"peki, o zaman ne yapacağız\" sorusuna cevap. Çok mu basit? Evet! İşte bu kadar basit... Basit olmayan tek şey organize hareket etmektir, ki bu da bir zahmet muhalefetin görevi olsun. </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/26/4.png\" alt=\"\" width=\"1080\" height=\"1080\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/26/responsive/4-xs.png 300w ,https://www.nilindijitalbahcesi.com/media/posts/26/responsive/4-sm.png 480w ,https://www.nilindijitalbahcesi.com/media/posts/26/responsive/4-md.png 768w\"></figure>\n<p><strong>Bitirmeden önce Tavşan Boku grubuyla ilgili bir şey söylemek istiyorum: </strong>Biliyorum, onların kitleleri etkileme güçleri fazla olduğu için \"yahu bir zahmet artık cepheye katıl, adam lazım!\" diye çağırıyoruz. Umursamadıklarında da sinirleniyoruz. Ama onlara her çağrıda bulunduğumuzda ilgiyi onlara çekmiş oluyoruz. Bu da marka bilinirliklerini artırmak demek, ki egosu yüksek takımın tam da istediği şey bu. \"Ben aykırıyım, sizin gibi saf değilim, çok akıllıyım, işime gücüme bakıyorum\" havalarını katlamış olmakla kalmıyorsunuz, bir de üstüne olaylar bittiğinde sahneye daha çok seyirciyle çıkabilmeleri için zemin hazırlıyorsunuz. İlgilenmeyin. Yok sayın. Bloklayın. Takibi bırakın. Hatta diktatörlük rejimi düşüp demokratik bir formata geçildiğinde bile bu yok saymayı devam ettirin. Üzülmeyin, affetmeyin. Haksızlığa, hukuksuzluğa sesini çıkartmayan insandan gelecekte de hayır gelmez. </p>\n<p>Ha bir de, Güce Tapanlar grubu küçüktür ama sinir bozar, hiç o güzel enerjinizi harcamayın. Bunları da yok sayın. (Küçük bir sır: Sosyal medyada çok sayıda hesap tarafından engellenmiş olmak görünürlüğü ciddi oranda düşürüyor.)</p>\n<p>Gördünüz mü? Boykot sadece AKP'lilere yönelik değil, herkese lazım :) </p>\n<p>Eyyorlamam bu kadar, haydi esenlikler!</p>",
            "image": "https://www.nilindijitalbahcesi.com/media/posts/26/1-2.png",
            "author": {
                "name": "Nil Yalçınkaya"
            },
            "tags": [
                   "Sosyoloji",
                   "Gündem"
            ],
            "date_published": "2025-03-31T11:47:48+02:00",
            "date_modified": "2025-04-01T15:29:36+02:00"
        },
        {
            "id": "https://www.nilindijitalbahcesi.com/yaraticiligi-akisina-birakmak.html",
            "url": "https://www.nilindijitalbahcesi.com/yaraticiligi-akisina-birakmak.html",
            "title": "Yaratıcılığa Alan Açmak ve Ortaya Çıkan Şeyi Akışına Bırakmak",
            "summary": "Yıllarca bu akışta olma meselesini çözmeye, anlamaya çalıştım. Spontane bir şekilde, içimden geldiği gibi üretim yapmam gerektiğini biliyordum ama nedense&hellip;",
            "content_html": "<p>Yıllarca bu akışta olma meselesini çözmeye, anlamaya çalıştım. Spontane bir şekilde, içimden geldiği gibi üretim yapmam gerektiğini biliyordum ama nedense o \"içimden gelme\" hissi bana bir türlü gelmiyordu. En son çocukken olabiliyordu, onu biliyordum. Ama çocukluğuma nasıl döneceğimi çözemiyordum. Arada bir cam bariyer vardı, 15 yaşımın öncesine gidemiyordum.</p>\n<p>Bekledim, olmadı. Egzersizler, beyin fırtınaları yaptım, olmadı. Belki tekniğim eksiktir dedim, teknik çalıştım, kursa gittim, olmadı. Bir şekilde, benim analitik ve \"ya hep ya hiç\" şeklinde çalışan beynim konuya yanlış yerden ulaşmaya çalışıyordu belli ki; hani binaya arka cephesinden ulaşırsın, dibindesindir, ama o duvarda kapı yoktur ya, öyle bir his. </p>\n<p>Son birkaç aydır, -bilemiyorum, beyni yapımın nöroçeşitli olduğunu keşfetmemden sonra mıdır nedir- yolu kendim aramak yerine başkalarının haritalarını dikkate alarak hareket ettiğimi fark ettim. Kendi kararlarım, kendi fikirlerim olduğunu sandığım pek çok hamlem aslında ana kaynaktan beslenmiyordu. Ana kaynak neredeydi? \"İçimizde!\" klişesini yapmak istemezdim ama konu buraya varıyor. Sorun şu ki o içimizdeki kaynağa alan açmak yerine habire başkalarının analitik yaklaşımlarını kendimize dayatınca, o yaklaşımlar bizi hedeften uzaklaştırıyormuş meğer. Çok mu karmaşık oldu? Özetleyeyim: Meğer, eski yaratıcı günlerime dönmeye çalıştığım her yöntemde, kendi kendimi kandırıyormuşum. </p>\n<p>Bu kez neyi deniyorum?</p>\n<p>Belki de ilk defa, hiçbir kurala bağlı olmadan kendi zihnimdeki suyun akışını dinliyorum. Bakalım, bu su nereden ve nasıl akmak isteyecek? Hani dedim ya, \"alan açmak\" diye. İşte kilit ifade bu. Diğer sesleri tamamen susturdum, ve kendime özgürce kendimi ifade edebileceğim bu alanı açtım. Bakalım paşa gönlüm ne yapmak isteyecek, kendisini ifade için hangi araçları tercih edecek? Belki bugün yazı yazıyorum, birkaç ay sonra çizim yapacağım. Belki çizimden sıkılacağım, animasyon yapacağım. Belki ondan da sıkılıp en başa, yazmaya ağırlık vereceğim. Bu sırada mitolojiden siyasi tarihe, filolojiden ırk bilimine, illüstrasyondan karikatüre binbir alanda ilgim kabaracak. Bu akan sular, derelere; oradan çağlayanlara, belki de okyanus dalgalarına dönüşecek ve ben bir belirip bir kaybolan bu dalgalarda sörf yapacağım! </p>\n<p>İşte bu, yaratıcı süreci akışına bırakma olayı belki de ilk kez denediğim, daha doğrusu daha önceden kendimi, farklı beyin yapımı tanımadığım için sürekli sekteye uğrattığım bir yöntem. Defalarca kez blog açtım aha bunun gibi, kapattım. Neden? Çünkü her bir ilgi alanım için ayrı blog açtım, ilgim azalınca da askıya aldım. Sonra da askıya aldığım için kendimi suçladım. Ardından bu durumu tekrar yaşamamak için sistemler kurmaya, analitik yaklaşıp ilgi alanlarımı gruplara, alt gruplara, alt bloglara vs yerleştirmeye çalıştım. Hiçbirisi tutmadı. Daha da ironik tarafı, yaratıcılığımı iyice baltaladı. </p>\n<p>Peki, şimdi neleri farklı yapıyorum? </p>\n<p>Öncelikle, değişen tüm ilgi alanlarımı - ve evet, ilgi alanlarımın sürekli değişiyor oluşunu- kabul edip hepsini tek bir yerde, bu dijital bahçede topluyorum. Kaynak benim. Kimisi doğada yürüyüş yapar, güzel bir manzara görüp ilham alır ve onu resmetmek ister. O his bende yok. Benim ilhamım içimden geliyor. Daha doğrusu, dışarıdakilerin bana hissettirdiklerini farklı araçlarla aktarma arzumdan geliyor. Peki nelerden etkileniyorum? İlginç fikirlerden, antropolojiden, filolojiden, spiritüelizmden, tarihten, bazen siyasetten ve toplumsal olaylardan (maalesef), başka sanatçı ve çizerlerden... Bunu kabul ettim artık. Her ilgi alanım birbirini besliyor ve bunun adı, sandığım gibi maymun iştahlılık değil. Aksine, her ilgi alanımın birbiri ile bağlantılı oluşu adeta bir permakültür* bahçesinde olduğu gibi beynimi inanılmaz zengin ve renkli hale getiriyor. </p>\n<p><em>*Bilmeyenler için permakültür bahçesi farkı (görseli internette buldum ama kaynağını hatırlamıyorum):</em></p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/25/conventional_vs_ecological_2-1024x1024.jpg\" alt=\"\" width=\"1024\" height=\"1024\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/25/responsive/conventional_vs_ecological_2-1024x1024-xs.jpg 300w ,https://www.nilindijitalbahcesi.com/media/posts/25/responsive/conventional_vs_ecological_2-1024x1024-sm.jpg 480w ,https://www.nilindijitalbahcesi.com/media/posts/25/responsive/conventional_vs_ecological_2-1024x1024-md.jpg 768w\"></figure>\n<p>O zaman dedim ki kendime, yahu ben neden nehirin tersine yüzmeye çalışıyorum? Neden beynimin doğal işleyişiyle savaşıyorum? Kafayı bir konuya mı taktım? Harika! O gazla o konu hakkında üretirim. O dönem sadece o konuya mı taktım? Hakkımda \"aha nil gene delirdi, sadece tek şey hakkında yazıp konuşuyor\" mu diyorlar? Süper! O zaman o tek konu hakkında yazar, çizer, projeler çıkarırım. </p>\n<p>Yahu elimde mis gibi bir silah var, güç var, araç var, artık adına ne derseniz... Ben yıllarca o güçten utanmış, çekinmişim. Peki, bu korku kendimi öz benliğimden uzaklaştırmak, kendimi suçlu hissettirmek dışında neyime yaramış? Üstelik yaratma, üretme ihtiyacımı da baskılamış, becerilerimi köreltmiş, beni günlük dopamin tuzaklarına açık ve bağımlı hale getirmiş... O zaman bu korku, cidden bana ne fayda sağlamış?</p>\n<p>Mesela hep tersten gittim, \"sonuca göre sanatçı\" diyebileceğim kriterleri seçip kendime dayattım. \"İyi sanatçı, anatomi bilir, çok süper insan çizer\" gibi bir şeyi aklıma kazıdım ve çok iyi insan çizememenin, daha doğrusu çizimde kötü olmanın benim gerçek bir sanatçı olmadığımın en sağlam kanıtı olduğunu düşündüm. Sonra kursa gittim, evde anatomi ve çizim teknikleri çalıştım. İyi oldu, geliştim, eyvallah ama benim üretememe sorunum hala çözülmemişti! Çünkü, teknik sadece bir araçtı; yaratma ve üretme isteği olmadan bu araç hiçbir işe yaramıyordu. </p>\n<p>Yaratma ve üretme isteği ise tamamen ona alan açmamla ilgili bir durumdu. İşte tam olarak bunu keşfettim. Bir şey mi yazmak istiyorsun? Boktan olmasından korkma ve bu isteğine \"alan aç\". Resim mi yapacaksın? Herkes mükemmel insan çizmeye çalışırken sen kendine anatomik olarak boktan ama fikren müthiş o resmi yapma izni ver. Her gün kötü bir sanatsal üretimde bulun. Bunu \"make bad art\" diye tanımlıyorlar ve bu adeta duyduğum günden beri mottom oldu. </p>\n<p>Kendimize \"kötü sanat yapma izni\" vermemiz lazım. O enerjiye alan açmamız lazım. Yoksa kaynağın büyümesine ve çağlayarak akmasına izin veremeyiz; akış olmazsa da ilgi alanlarımızı sörf tahtası yapıp üzerinde çılgınca eğlenemeyiz. </p>\n<p>Eyyorlamam bu kadar. </p>\n<p>Yaratıcı kalın, esen kalın. </p>",
            "image": "https://www.nilindijitalbahcesi.com/media/posts/25/conventional_vs_ecological_2-1024x1024-2.jpg",
            "author": {
                "name": "Nil Yalçınkaya"
            },
            "tags": [
                   "Yaratıcılık",
                   "Nöroçeşitlilik",
                   "Kişisel"
            ],
            "date_published": "2025-03-25T14:03:00+01:00",
            "date_modified": "2025-04-01T15:30:10+02:00"
        },
        {
            "id": "https://www.nilindijitalbahcesi.com/bir-daha-da-tuerkiye-siyasetiyle-ilgilenmem-dedikten-2-yil-sonra-ben.html",
            "url": "https://www.nilindijitalbahcesi.com/bir-daha-da-tuerkiye-siyasetiyle-ilgilenmem-dedikten-2-yil-sonra-ben.html",
            "title": "&quot;Bir Daha da Türkiye Siyasetiyle İlgilenmem&quot; Dedikten 2 Yıl Sonra Ben:",
            "summary": "Son hayal kırıklığım, Almanya'ya taşınmak üzere boşaltılmış evimizde dandik bir portatif sandalye üzerinde oturup Twitter'dan öfkeyle takip ettiğim 2023 seçimleriydi.",
            "content_html": "<p>Son hayal kırıklığım, Almanya'ya taşınmak üzere boşaltılmış evimizde dandik bir portatif sandalye üzerinde oturup Twitter'dan öfkeyle takip ettiğim 2023 seçimleriydi. Diyorduk ki, tamam gidiyoruz artık ama bari giderken arkamızda umutlu bir ülke bıraksak. Tatillerde gelince herkesin keyfinin yerinde olduğunu görsek, aklımız şurada kalmasa... Olmadı; o bahar, bahar gelmedi. </p>\n<p>Ben o gün, Almanya'ya gitmemize 3 hafta kala o zamanki adıyla Twitter'ı, yani X'i kapattım. Hesap duruyor tabii ama sildim işte her yerden... \"Ne haliniz varsa görün amk\" modundaydım. Sonuçta göçtük ve iki küçük çocuk, sıfır dil, sıfır tanıdık, ben işsizim, küçüğün kreşi yok ve onunla evdeyiz falan, zor bir süreçten geçtik. Hala da burada yapılacak çok işimiz var, adeta hayatımızı sil baştan kuruyor gibiyiz.</p>\n<p>Derken, Ekrem İmamoğlu olaylarıyla siyaset yeniden hayatımıza bam diye giriş yaptı... Hiç yapmam dediğim şeyi yaptım ve X'e giriş yaptım (görmeyeli daha da boktan hale gelmiş, teşekkürler Elon Musk.). Bu sefer Gezi olaylarından farklı olarak daha fazla tabana yayılan, boykotlarla zengin AKP'lileri sarsacak, öğrencilerle sınırlı kalmayıp Fransa'daki gibi çiftçilerin saray kapısından içeri tezekli su püskürtmesine benzer olayların yaşanıp yaşanmayacağını heyecanla bekliyorum. Sınırlı kalırsa durum kötü... Bu adam olağanüstü hal ilan edip kontrolü %100 eline alacak diye korkuyorum. Hatta zaten belki de tam olarak bunu planlıyordur. </p>\n<p>Umarım ben yanılıyorumdur, umarım düşündüğüm kadar planlı bir hareket değildir ve sadece Gezi'deki gibi kibrinin kurbanı olup yanlış hesap yapmıştır ve şu anda kara kara düşünüyordur. Umarım...</p>\n<p>Polis şiddeti görüntülerine çok üzüldüm dün akşam. Sabah da X denizine atayım, belki yayılır ve birileri ayılır diye şu iletişim görsellerini yaptım. Basit olsun, açık olsun, kararlı durulsun diye düşündüm ve uzaktan kendi katkımı ekledim:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/24/1.png\" alt=\"\" width=\"1600\" height=\"900\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/24/responsive/1-xs.png 300w ,https://www.nilindijitalbahcesi.com/media/posts/24/responsive/1-sm.png 480w ,https://www.nilindijitalbahcesi.com/media/posts/24/responsive/1-md.png 768w\"></figure>\n<p>Ve tabii, Saraçhane'deki mitinglerde daha açık ve net duymak istediğim bazı ifadeler var. Bu yapılan şeyin açıkça darbe girişimi olduğunun söylenmesi lazım, örneğin. O nedenle biraz da umut vermesi için şu ifadeleri toparladım:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.nilindijitalbahcesi.com/media/posts/24/2.png\" alt=\"\" width=\"1600\" height=\"900\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.nilindijitalbahcesi.com/media/posts/24/responsive/2-xs.png 300w ,https://www.nilindijitalbahcesi.com/media/posts/24/responsive/2-sm.png 480w ,https://www.nilindijitalbahcesi.com/media/posts/24/responsive/2-md.png 768w\"></figure>\n<p>Evet, bunlar da \"geldikleri gibi giderler\"...</p>\n<p> </p>",
            "image": "https://www.nilindijitalbahcesi.com/media/posts/24/korkmaalmabloklayilma-01.png",
            "author": {
                "name": "Nil Yalçınkaya"
            },
            "tags": [
                   "Yaratıcılık",
                   "Kişisel",
                   "Gündem"
            ],
            "date_published": "2025-03-24T08:36:53+01:00",
            "date_modified": "2025-04-02T08:36:03+02:00"
        },
        {
            "id": "https://www.nilindijitalbahcesi.com/bir-kendini-ifade-bicimi-olarak-indie-web.html",
            "url": "https://www.nilindijitalbahcesi.com/bir-kendini-ifade-bicimi-olarak-indie-web.html",
            "title": "Bir Kendini İfade Biçimi Olarak &quot;Indie Web&quot;",
            "summary": "Teknoloji, internet, web tasarımı deyince insanın aklına en son gelen şeylerden biri \"sanatsal ve duygusal olarak kendini ifade etme\" konusu&hellip;",
            "content_html": "<p>Teknoloji, internet, web tasarımı deyince insanın aklına en son gelen şeylerden biri \"sanatsal ve duygusal olarak kendini ifade etme\" konusu geliyor, biliyorum. Sanattan, duygulardan, kendini ifade etmekten, yaratıcılıktan bahsedecek olursanız pek çok kişinin gözünün önünde canlanacak şey tuvalin başında yağlı boya yapan Fransız şapkalı (bu şapkanın adını bilen varsa yazsın) bir tiptir. Diğer bir ihtimalle, kırlarda koşup yorulduktan sonra bir ağacın altına oturup şiir yazan, Victorian dönemi tarzında elbisesiyle romantik bir genç kız akla gelebilir. </p>\n<p>Diğer yandan, 2025'te bu yazıyı kaleme alıyorum ve insanların kendilerini sanatsal olarak ifade etme şekillerinde inanılmaz bir aşamaya gelmiş durumdayız. Şartlar değişti. Aslında biraz fazla hızlı değişti ve esas hedefi kaçırdık galiba... İnternetin ilk zamanlarında insanlar interneti, gerçekten kendilerini özgürce yansıtabildikleri bomboş bir alan olarak kullanıyorlardı. Zamanla internet hızlandı, sosyal medya hayatımıza girdi, ve işin tadı kaçmaya başladı. Baktılar ki bu kadar kişisel veri daha zekice kullanılabilir, o zaman neden bunu otomatize etmeyelim dedi teknoloji devleri, ve ortaya algoritma denen şey çıktı. O noktadan sonra da işte biliyorsunuz hikayeyi, yapay zeka bizim o çok sevgili kendini ifade alanlarımıza izinsiz girip, diğer bir deyişle günlüklerimizi karıştırıp sırlarımızı çaldı. Bu sırlarla ne mi yaptı? Bize özel reklamlar göstermenin ötesine geçti ve bizi taklit etmeye başladı!</p>\n<p>Bir söylentiye göre günümüz interneti ölü bir internet, yani gerçek kullanıcılar eskisi kadar içerik üretmiyor (Tiktok'ta göbek atanları saymazsak). Olan içeriklerin büyük çoğunluğu (en azından metinsel olanların) maalesef robotlar tarafından yazılıyor. Artık görseller de yapay zeka oldu, hatta videolar da (korkunç olmakla birlikte) görüntü kirliliğindeki yerini aldı. Özetle arkadaşlar, partinin tadı kaçtı...</p>\n<p>Peki bazı insanlar ne yaptı, \"indie Web\" diye bir kavram ortaya attı. Buna göre, internetin eski, samimi, insan eliyle üretilmiş versiyonuna dönmek ve onu hak ettiği şekilde kullanmak mümkündü. Peki bu ne demek? Indie web denince aklımıza ne gelmeli, veya nelere indie web denebilir?</p>\n<p>Bunun sınırları çok net olmamakla birlikte, konuyu örneklerle açıklamaya çalışacağım. Benim konum sanat, tasarım, özgür fikir ve özgür ifade olduğu için buradan gireyim; bir indie web sitesi, bir sanat eseri gibidir. Sahibini yansıtır, bir mal veya ürün satmaya çalışmaz.</p>\n<p>Bir indie web'ci, mümkün olan en el yordamı şekilde, ticari alt yapı sistemlerine parayı kaptırmadan, ya da algoritma çöplüğüne dönmüş sosyal medya platformlarına \"muhtaç\" olmadan kendisine internet ağı üzerinde bir vaha inşa eder (buraya kadar cümle \"Türk şoförü en asil duygunun insanıdır\" kıvamında oldu). Bu vahaya kimileri bahçe, ev, hatta dünya der. Oluşturulan bu kişisel alan, dışarıdan keşfe açıktır. Doğadaki pek çok şey gibi, internet dünyasında da benzer kanunlar işler; bir alanda bereketli topraklar, temiz dereler, göller, gölge ve meyve veren ağaçlar varsa diğer canlılar da burayı belleyip kendiliğinden gelecektir. Bugüne kadar hep duyduğumuz agresif pazarlama tekniklerine, kurallarına tamamen ters bir bakış açısı ve yöntem diyebiliriz. </p>\n<p>Bu bakış açısıyla kurulmuş bir kişisel \"indie web\" sitesi, bitmiş, cilalı bir görüntü sunmaz. Mükemmellik, iddia, Linkedin dili vaat etmez. \"Gel abi gel\" demez. Bir yazı görürsünüz, yayınlanmıştır ama bir şeyleri eksik olabilir. Bir sonraki hafta siteye geldiğinizde o yazınının tamamlandığını, hatta elle çizilmiş bir şeyler eklendiğini görebilirsiniz. Belki de bir sonraki ziyaretinizde o yazı tamamen ortadan kalkmış olabilir.</p>\n<p>İşte bu açıdan baktığınızda bir indie web sitesi, sürekli ekilen, budanan, gübrelenen, yaprak döken, meyve veren, artan, eksilen bir bahçeye benzer. Sitenin sahibi, kendisini özgürce ifade edebildiği bir dünya oluşturmuştur. Bu dünya, teknolojinin de verdiği imkanla elbette internetin ilk günlerindeki sitelerden çok daha gelişmiş hale gelebilir, videolar ve görsellerle, podcast'ler ve animasyonlarla ziyaretçilere eşsiz bir deneyim vaat edebilir. </p>\n<p>Bir düşünün, bir sanat eseri bir şeyler ifade ettiğiniz küçük bir dünya ise indie web nedir? Kendi içinde sanat eserlerinizi barındıran ayrı bir sanat eseri! Sanat galerisinin kendisinin sanat eseri olduğu bir dünya yapmak, işte elimizdeki bu teknolojiyle, web'in ilk çıktığı yıllardaki samimiyetine geri dönmesiyle mümkün aslında. Bu bir akım; ha nereye kadar gider, onu bilemem. Ama ben de furyaya katıldım ve deniyorum işte bir şeyler...</p>\n<p>Not: Bugüne kadar onlarca blog ve kişisel web sitesi yaratıp sonra kendime sinirlenip silmiş biri olarak bu sefer sözüm söz; ilgi alanlarımdan utanmak yerine onları tek yerde toplayacağım koca bir çevirim içi evren oluşturacağım (ve artık silmeyeceğim!). Burası benim en büyük sanat eserim; içinde beni ifade eden her şeyi barındıran, isteyenin gelip faydalanacağı özgür ve samimi bir alan. Bir web sitesinden fazlası. Mükemmellikten uzak, ama tam da bu sayede kusurlarıyla büyüyen bir bahçe. </p>\n<p>Tekrar iyi okumalar dilerim! (Yeni gelenler için. Gerçi site hala yeni sayılır ya :) )</p>",
            "author": {
                "name": "Nil Yalçınkaya"
            },
            "tags": [
                   "Yavaş Pazarlama",
                   "Indie Web"
            ],
            "date_published": "2025-03-17T22:38:18+01:00",
            "date_modified": "2025-03-17T22:49:17+01:00"
        }
    ]
}
